export const genres = [
    {
        "name": "Все",
    },
    {
        "name": "Биография",
    },
    {
        "name": "Боевик",
    },
    {
        "name": "Вестерн",
    },
    {
        "name": "Военный",
    },
    {
        "name": "Детектив",
    },
    {
        "name": "Детский",
    },
    {
        "name": "Документальный",
    },
    {
        "name": "Драма",
    },
    {
        "name": "Игра",
    },
    {
        "name": "История",
    },
    {
        "name": "Комедия",
    },
    {
        "name": "Концерт",
    },
    {
        "name": "Короткометражка",
    },
    {
        "name": "Криминал",
    },
    {
        "name": "Мелодрама",
    },
    {
        "name": "Музыка",
    },
    {
        "name": "Мультфильм",
    },
    {
        "name": "Мюзикл",
    },
    {
        "name": "Новости",
    },
    {
        "name": "Приключения",
    },
    {
        "name": "Реальное ТВ",
    },
    {
        "name": "Семейный",
    },
    {
        "name": "Спорт",
    },
    {
        "name": "Ток-шоу",
    },
    {
        "name": "Триллер",
    },
    {
        "name": "Ужасы",
    },
    {
        "name": "Фантастика",
    },
    {
        "name": "Фильм-нуар",
    },
    {
        "name": "Фэнтези",
    },
    {
        "name": "Церемония",
    }
]